/*
  InfoPlist.strings
  WeMeet

  Created by janieyuan on 2019/3/20.
  Copyright © 2019年 tencent. All rights reserved.
*/
"app_menu_hide_tencent_meeting" = "隐藏{app_name}";
"app_menu_hide_other" = "隐藏其它";
"app_menu_show_all"= "显示所有";
"app_menu_quit" = "退出{app_name}";

"login_title_first" = "多端参与";
"login_subtitle_first" = "支持多端参与,随时随地加入会议";
"login_title_second" = "快速接入";
"login_subtitle_second" = "高效快速的接入会议";
"login_title_third" = "屏幕共享";
"login_subtitle_third" = "身临其境的逼真体验";
"share_confirm" = "确认共享";
"video_quality_switch" = "视频流畅度优先";
"audio_switch" = "同时共享电脑声音";
"video_quality_tooltips" = "减少性能占用，优先保障共享视频流畅度";
"toolbar_docs" = "文档";
"toolbar_bullet" = "表情";
"toolbar_record_start" = "云录制";
"toolbar_record_resume" = "恢复录制";
"toolbar_record_stop" = "结束录制";
"docs_title" = "文档";
"in_meeting_cancel_join_button_title" = "关闭";
"in_meeting_join_button_title" = "进入会议";
"enter_fullscreen_tooltip" = "进入全屏模式";
"exit_fullscreen_tooltip" = "退出全屏模式";
"enter_fullscreen_button_title" = "进入全屏";
"exit_fullscreen_button_title" = "退出全屏";
"tooltips_meeting_code" = "，会议号：";
"enter_fullscreen_tips" = "按ESC键或者点击“退出全屏”按钮退出全屏模式";
"setting" = "设置";
"tencent_meeting" = "{app_name}";
"join_meeting" = "加入会议";
"meeting_setting_system_new_version" = "检查更新";
"meeting_setting_proxy" = "代理设置";
"meeting_setting_system_idea" = "意见反馈";
"meeting_setting_private_protocol" = "隐私政策";
"meeting_setting_terms_service" = "服务条款";
"meeting_setting_now_version" = "当前版本 ：";
"update_version_title" = "更新版本";
"button_update_now" = "立即更新";
"button_update_later" = "稍后再说";
"button_update_after" = "以后再说";
"button_ok" = "确定";
"video_setting_view_no_camera_item_string_value" = "未检测到摄像头";

"WMTCWebCaptchaViewLoading" = "努力加载中";
"WMTCWebCaptchaViewLoadingError" = "加载失败，点击刷新";
"WMTCWebCaptchaViewClose" = "关闭";
"WMTCWebCaptchaViewRefresh" = "刷新";
"WebViewLoadErrorViewLoadingError" = "加载失败";
"WebViewLoadErrorViewReLoading" = "重新加载";
"AboutUsSettingViewControllerCheck" = "检查更新";
"AboutUsSettingViewControllerFeedback" = "意见反馈";
"AudioSettingViewControllerSpeaker" = "扬声器";
"AudioSettingViewControllerTest" = "测试";
"AudioSettingViewControllerOutLevel" = "输出等级";
"AudioSettingViewControllerVolume" = "音量";
"AudioSettingViewControllerMicrophone" = "麦克风";
"AudioSettingViewControllerInputLevel" = "输入等级";
"AISettingViewControllerVideo" = "视频画面";
"AISettingViewControllerBeauty" = "美颜";
"AISettingViewControllerBackgroundBlur" = "虚拟背景";
"AISettingViewControllerPendant" = "头饰";
"AISettingViewControllerDarkSceneEnhancement" = "暗场景增强";
"AISettingViewControllerDarkSceneEnhancementDesc" = "在视频场景光照不足时，改善视频体验。";
"AISettingViewControllerVideoNoiseReduction" = "视频降噪";
"AISettingViewControllerVideoNoiseReductionDesc" = "实时降低视频画面噪声，使画面更清晰。";
"AISettingViewControllerAudioNoiseReduction" = "音频降噪";
"AISettingViewControllerAudioNoiseReductionDesc" = "在嘈杂环境中，让对方更清晰地听到您的声音。";
"AISettingViewControllerAudioSuperPoints" = "音频超分";
"AISettingViewControllerAudioSuperPointsDesc" = "当对方为窄带电话时，让您听到细节更丰富的宽频语音。";
"AISettingViewControllerSmartVolume" = "智能音量";
"AISettingViewControllerSmartVolumeDesc" = "智能调节音量，适应不同的声学环境。";
"VideoSettingViewControllerSelect" = "选择设备";
"VideoSettingViewControllerVideo" = "视频画面";
"SettingMenuCellViewSetting" = "会议设置";
"SettingViewControllerSetting" = "设置";
"LoadingViewControllerTips" = "智会互联    协作无间";
"GuestViewControllerJoin" = "加入会议";
"GuestViewControllerLoginRegister" = "注册/登录";
"GuestViewControllerWechat" = "微信";
"GuestViewControllerWework" = "企业微信";
"ScanBindWechatWindowControllerLoading" = "努力加载中";
"ScanBindWechatWindowControllerLoadingError" = "加载失败，点击刷新";
"ScanBindWechatWindowControllerCancel" = "取消";
"LoginScanWindowControllerCancel" = "取消";
"LoginScanWindowControllerLoading" = "努力加载中";
"LoginScanWindowControllerLoadingError" = "加载失败，点击刷新";
"MainViewControllerJoin" = "加入会议";
"MainViewControllerBack" = "返回会议";
"MainViewControllerSchedule" = "预定会议";
"MainViewControllerQuick" = "快速会议";
"MainViewControllerShareScheen" = "共享屏幕";
"MainViewControllerNoMeeting" = "暂无会议";
"PackageDownloadWindowControllerTips" = "正在下载安装包...";
"UpdateVersionWindowControllerUpdate" = "立即更新";
"UpdateVersionWindowControllerLater" = "稍后再说";
"UpdateVersionWindowControllerIKnow" = "确定";
"UpdateVersionWindowControllerNowVersion" = "当前版本";
"JoinViewControllerJoin" = "加入会议";
"JoinViewControllerSetting" = "会议设置";
"JoinViewControllerCamera" = "入会开启摄像头";
"JoinViewControllerMic" = "入会使用电脑音频";
"MeetingInfoViewControllerInvite" = "邀请";
"MeetingInfoViewControllerJoin" = "进入会议";
"MeetingInfoViewControllerCancel" = "取消会议";
"MeetingInfoViewControllerModify" = "修改";
"ScheduleMeetingViewControllerTitle" = "预定会议";
"ScheduleMeetingViewControllerModifyTitle" = "修改会议预定";
"ScheduleMeetingViewControllerMofifyPeriodTitle" = "修改周期性会议";
"ScheduleMeetingViewControllerDone" = "预定";
"ScheduleMeetingViewControllerConfirmModify" = "确认修改";
"ScheduleMeetingViewControllerLoading" = "正在唤起Outlook";
"ScheduleMeetingViewControllerIcalLoading" = "正在唤起iCal";
"ScheduleMeetingViewControllerOtherCalendar" = "其他日历";
"InMeetingJoinWindowControllerPassword" = "入会密码";
"InMeetingJoinWindowControllerPasswordTf" = "请输入会议密码";
"InMeetingJoinWindowControllerNickname" = "入会名称";
"InMeetingJoinWindowControllerNicknameTf" = "请输入您的名称";
"InMeetingJoinWindowControllerCamera" = "入会开启摄像头";
"InMeetingJoinWindowControllerMic" = "入会使用电脑音频";
"InMeetingJoinWindowControllerCancel" = "取消";
"InMeetingJoinWindowControllerJoin" = "加入会议";
"MeetingAudioInputWindowControllerSelect" = "请选择会议⾳频的接⼊⽅式";
"MeetingAudioPstnOutViewControllerTips" = "会议系统将使用公费电话拨打您身边的座机、会议室电话或者手机，以此作为音频接入方式。";
"MeetingAudioPstnOutViewControllerOperate" = "呼叫";
"MeetingAudioPstnOutViewControllerReturn" = "返回";
"MeetingAudioInputWithComputerViewControllerOperate" = "使用电脑音频";
"MeetingAudioInputWithComputerViewControllerSelect" = "入会时自动使用电脑音频";
"InMeetingShareWindowControllerTopTitle" = "会议号：-";
"InMeetingShareWindowControllerCopy" = "复制";
"InMeetingShareWindowControllerSyncCalendar" = "同步至默认日历";
"InMeetingShareWindowControllerCopiedToTheClipboard" = "会议邀请已复制到剪切板";
"DialStatusWindowControllerTitle" = "标题";
"DialStatusWindowControllerInvite" = "邀请成员";
"DialStatusWindowControllerPhone" = "电话号码";
"DialStatusWindowControllerTime" = "邀请时间";
"DialStatusWindowControllerCancel" = "返回";
"DialStatusWindowControllerDo" = "挂断";
"DialStatusWindowControllerInfo" = "查看";
"PstnContactWindowControllerTitle" = "选择与会成员";
"PstnContactWindowControllerTips" = "请输入相关人员名称";
"PstnContactWindowControllerInput" = "请输入企业微信号";
"PstnContactWindowControllerNickname" = "名称";
"PstnContactWindowControllerDepartment" = "部门";
"PstnContactNumberSelectWindowControllerTitle" = "选择拨打号码";
"PstnContactNumberSelectWindowControllerShort" = "座机号";
"PstnContactNumberSelectWindowControllerPhone" = "手机号";
"WindowShareWindowControllerTitle" = "选择共享内容";
"WindowShareWindowControllerConfirm" = "共享屏幕";
"WindowShareWindowControllerVideoQuality" = "视频流畅度优先";
"WindowShareWindowControllerAudio" = "同时共享电脑声音";
"ScreenTabBarWindowControllerTitle" = "正在共享屏幕";
"ScreenTabBarWindowControllerMember" = "成员";
"ScreenTabBarWindowControllerCamera" = "摄像头";
"ScreenTabBarWindowControllerMore" = "更多";
"ScreenTabBarWindowControllerApp" = "应用";
"ScreenTabBarWindowControllerPause" = "暂停共享";
"ScreenTabBarWindowControllerShare" = "新的共享";
"ScreenTabBarWindowControllerMic" = "麦克风";
"ScreenTabBarWindowControllerExit" = "结束共享";
"ScreenTabBarWindowControllerAnnotationOn" = "互动批注";
"NicknameInputWindowControllerTitle" = "修改名称";
"NicknameInputWindowControllerNicknameTf" = "请输入名称";
"NicknameInputWindowControllerCancel" = "取消";
"NicknameInputWindowControllerConfirm" = "确定";
"NicknameInputWindowControllerMic" = "入会静音";
"NicknameInputWindowControllerCamera" = "入会关闭摄像头";
"ChangeHostWindowControllerTitle" = "将主持人移交给";
"ChangeHostWindowControllerTips" = "没有登录的成员可以设为主持人，您也可以选择";
"ChangeHostWindowControllerEnd" = "结束会议";
"ChangeHostWindowControllerConfirm" = "移交并退出";
"ChangeHostWindowControllerCancel" = "取消";
"MeetingMemberViewControllerMore" = "更多";
"MeetingMemberViewControllerMuteAll" = "解除全体静音";
"MeetingMemberViewControllerUnmuteAll" = "全体静音";
"MeetingMemberViewControllerSearchUser" = "搜索成员";
"MeetingHandsupWindowControllerTitle" = "举手";
"MeetingHandsupWindowControllerReject" = "全部拒绝";
"MeetingUserHandupTableCellViewAccept" = "同意";
"MeetingUserHandupTableCellViewReject" = "拒绝";
"ProfileEditNickNameDropViewCancel" = "取消";
"ProfileEditNickNameDropViewConfirm" = "确定";
"ProfileAccountPayComboDetailViewControllerTitle" = "到期明细";
"ProfileAccountPayTypeTipsViewDesc" = "专业版会议";
"ProfileAccountPayTypeTipsViewAction" = "升级";
"ProfileAccountPayServiceItemViewTitle" = "会议人数上限";
"ProfileAccountPayServiceItemViewDesc" = "可用40分钟";
"ProfileAccountPayServiceItemViewAction" = "扩容";
"JoinViewControllerMeetNum" = "会议号";
"JoinViewControllerImportMeetNum" = "请输入会议号";
"JoinViewControllerYourName" = "您的名称";
"JoinViewControllerImportYourName" = "请输入您的名字";
"JoinViewControllerPassWord" = "入会密码";
"JoinViewControllerInputPassWord" = "请输入密码";
"JoinViewControllerConfirm" = "加入";
"JoinViewControllerCancle" = "取消";
"JoinViewControllerTurnOnTheCamera" = "入会开启摄像头开关";
"JoinViewControllerJoinTheClubAndTurnOnTheCamera" = "入会开启摄像头开关";
"JoinViewControllerAutomaticAudioSelectionForMembershipa" = "入会自动选择音频";
"JoinViewControllerClearAll" = "清空全部";
"TChatHistoryCalendarViewControllerSunday" = "日";
"TChatHistoryCalendarViewControllerMonday" = "一";
"TChatHistoryCalendarViewControllerTuesday" = "二";
"TChatHistoryCalendarViewControllerWednesday" = "三";
"TChatHistoryCalendarViewControllerThursday" = "四";
"TChatHistoryCalendarViewControllerFriday" = "五";
"TChatHistoryCalendarViewControllerSaturday" = "六";
"MeetingWindowControllerGoingIntoMeeting" = "正在进入会议...";
"MeetingWindowControllerMembersManagement" = "管理成员";
"MeetingWindowControllerMCaht" = "聊天";
"ChatViewControllerIndependentBounced" = "独立弹出";
"ChatViewControllerClose" = "关闭";
"ChatViewControllerClosePleaseEnterMessage" = "说点什么...";
"MainstoryboardAboutTencentMeet" = "关于{app_name}";
"sendTo" = "发送至";
"publicMessage" = "所有人";
"privateMessage" = "(私聊)";
"MainstoryboardPreferences" = "偏好设置";
"MainstoryboardHideTencentMeet" = "隐藏{app_name}";
"MainstoryboardHideOther" = "隐藏其它";
"MainstoryboardShowAll" = "显示所有";
"MainstoryboardExitTencentMeet" = "退出{app_name}";
"MenuControllerEdit" = "编辑";
"MenuControllerCut" = "剪切";
"MenuControllerCopy" = "复制";
"MenuControllerPaste" = "粘贴";
"MenuControllerDelete" = "删除";
"MenuControllerRecall" = "撤回";
"MenuControllerSelectAll" = "全选";
"MenuControllerWindow" = "窗口";
"MenuControllerMinimize" = "最小化";
"MenuControllerZoom" = "缩放";
"MenuControllerShowMainWindow" = "显示主窗口";
"MenuControllerFrontWindows" = "前置所有窗口";
"MenuControllerHelp" = "帮助";
"MenuControllerUnloadDrive" = "卸载音频驱动";
"MenuControllerTugecao" = "吐个槽";
"MenuControllerDevelopmentDebugging" = "研发助手";
"MenuControllerRebootAudioDevice" = "Reboot Audio Device";
"MenuControllerAudioDriverNotWork" = "模拟音频设备异常";
"MenuControllerOpenLogFolder" = "打开日志文件夹";
"MenuControllerOpenDownLoadFolder" = "打开安装包下载文件夹";
"MenuControllerOpenDBFolder" = "打开DB文件夹";

"MeetingWindowShareHeaderTitleWindow" = "应用窗口";
"MeetingWindowShareHeaderTitleMonitor" = "桌面";
"Language" = "切换语言";
"LanguageEnglish" = "English";
"LanguageChinese" = "简体中文";
"LanguageTraditional" = "繁体中文";
"LanguageKorea" = "韩语";
"LanguageJapanese" = "日语";
"LanguageBahasa" = "Bahasa Melayu";
"AudioConnectLocalTitle" = "电脑音频";
"AudioConnectPstnOutTitle" = "电话呼叫";
"AudioConnectPstnInTitle" = "电话拨入";
"ChangeLanguageRestartApp" = "{app_name}需要重启来切换默认语言设置";

"PstnInviteViewPhone" = "电话";
"PstnInviteViewInvite" = "拨号";
"PstnInviteViewBottomText" = "可在“管理成员”列表中查看呼叫状态";

"MeetingWindowViewModeBtn" = "视图切换";
"MeetingInfoViewQueryMeetingFailed" = "查询会议失败";
"MeetingInfoViewMeetingCancelFailed" = "取消会议失败";
"MeetingInfoViewErrMessageReasonInMeeting" = "已在会议中，无法再次发起";
"MeetingUpdateInstalling" = "正在安装";
"ScheduleViewScheduleFailed" = "预定会议失败";
"ScheduleViewModifyInfoFailed" = "修改会议信息失败";
"PstnInviteViewEmptyListTextPre" = "找不到 “";
"PstnInviteViewEmptyListTextLast" = "”相关信息";
"HumanSegmantSettingViewConcontrollerSelectSesc" = "请选择虚拟背景";
"PstnCountryCodeErrTip" = "国家/地区代码无效";
"PhoneNumberInputCountryCode" = "国家码";
"WeworkMembersListViewSearchEmptyText" = "未邀请成员，请前往邀请";
"MembersListViewSearchEmptyText" = "未找到相关成员";

"AccessibilityLabelMicImage" = "静音控制";
"AccessibilityLabelVideoImage" = "摄像头控制";
"AccessibilityLabelEditNameButton" = "修改姓名";
"AccessibilityLabelUserIcon" = "用户头像";
"AccessibilityLabelHomePageSetting" = "登录页面设置";
"AccessibilityLabelAddMeeting" = "加入会议文本框";

"WebviewNotSupportPrint" = "暂不支持打印";
"DocsNotSupportPrint" = "暂不支持在线打印，您可以下载后打印";

"AccessibilityLabelClearInput" = "清空";
"AccessibilityLabelMonth" = "月";
"AccessibilityLabelDay" = "日";
"AccessibilityLabelTime" = "时间";
"AccessibilityLabelMeetingCode" = "会议号";
"AccessibilityLabelMeetingState" = "会议状态";
"AccessibilityLabelMeetingSubject" = "会议标题";

"AccessibilityLabelBulletOk" = "OK";
"AccessibilityLabelBulletHandup" = "举手";
"AccessibilityLabelBulletWellDone" = "好样的";
"AccessibilityLabelBulletApplaud" = "鼓掌";
"AccessibilityLabelBulletWulian" = "捂脸";
"AccessibilityLabelBulletZiyaxiao" = "龇牙笑";
"AccessibilityLabelBulletTouxiao" = "偷笑";
"AccessibilityLabelBulletKuxiao" = "哭笑";

"AccessibilityLabelLinkAudio" = "连接音频方式";
"AccessibilityLabelLinkAudioButton" = "连接音频方式展开按钮";
"AccessibilityLabelLinkVideoButton" = "连接视频方式展开按钮";
"AccessibilityLabelVideoArea" = "视频区域";
"AccessibilityLabelAudioArea" = "音频区域";
"AccessibilityLabelVersionNum" = "版本号";
"AccessibilityLabelDropDownButton" = "聊天页面下拉按钮";
"AccessibilityLabelMicMenuButton" = "共享页面音频下拉按钮";
"AccessibilityLabelCameraMenuButton" = "共享页面视频下拉按钮";
"AccessibilityLabelShareMenuButton" = "共享页面分享按钮";

"AccessibilityLabelShareTopView" = "共享顶部视图";
"AccessibilityLabelShareTopViewDisplay" = "共享顶部视图显示";
"AccessibilityLabelShareTopViewHidden" = "共享顶部视图隐藏";
"AccessibilityLabelMainViewUidLabel" =  "加入会议页面用户昵称";
"AccessibilityLabelPersonalCommonInfoViewUidLabel" =  "个人信息页面用户昵称";
"AccessibilityLabelMeetingShareTextField" =  "邀请会议内容";

"AuthorizeRebootAudioDriverTip" = "音频设备状态异常，需要重启音频驱动";
"InMeetingAudioCheckAudio" = "检测麦克风和扬声器";

"DebugSettingsTableCellViewTestEnv" = "测试环境";
"DebugSettingsTableCellViewFindBackConfirm" = "重名，找后台同学确认。";
"DebugSettingsTableCellViewConfirm" = "确定";
"ChatMessageViewNewMessage" = "条新消息";
"ChatMessageViewNewMeetingNotice" = "有新公告";
"PstnContactViewTip" = "暂无最近联系人";
"MeetingAudioInputDialNumberViewTfPhone" = "请输入参会者手机号";
"MeetingHandsupTableViewFreedMemberMute" = "已解除该成员静音";
"MeetingHandsupTableViewCanceledMemberRaiseStatus" = "已取消该成员举手状态";
"ScreenInfoViewSharingSrceen" = "正在共享屏幕";
"MeetingInfoViewWithout" = "无";

"InstallAudioPluginTips" = "如果需要共享电脑声音，请输入您的电脑密码用以安装{app_name}音频驱动，并重启音频播放软件。";
"UnloadAudioPluginTips" = "卸载{app_name}音频驱动后，将无法共享电脑声音，请确认是否继续卸载";
"NoAudioPluginUnloadTips" = "当前未安装音频驱动";


"AccessibilityLabelMeetingInfoParticipateID" = "参会者身份ID";
"AccessibilityLabelMeetingInfoMeeingID" = "参会者会议ID";
"AccessibilityLabelNetworkDelayMS" = "网络延迟ms";
"AccessibilityLabelLossRateUpValue" = "丢包率上升值";
"AccessibilityLabelLossRateDownValue" = "丢包率下降值";
"AccessibilityLabelCalendarNextButton" = "日历翻页右键";
"AccessibilityLabelCalendarBackButton" = "日历翻页左键";
"AccessibilityLabelMailboxToModify" = "要修改的邮箱名称";
"AccessibilityLabelMailboxToModifyFinishButton" = "修改邮箱界面确定按钮";
"AccessibilityLabelMeeingDetailMeetingCode" = "会议详情页面会议号";
"AccessibilityLabelLoginPassWordBottonClearButton" = "账号密码登录界面清除验证码按钮";
"AccessibilityLabelLoginPassWordBottonButton" = "账号密码登录界面清除手机号按钮";
"AccessibilityLabelForgotPassWordClearButton" = "账号密码登录界面清除密码按钮";
"AccessibilityLabelPersonalMeetingSettingViewMeetingID" = "设置界面个人会议号";
"AccessibilityLabelMeetingSecureTextField" = "入会密码文本框";
"AccessibilityLabelVideoSettingViewLayout" = "演讲者视图布局";

"AppleIdLoginCanceld" = "取消登录";
"AppleIdLoginFailed"  = "登录失败";
"AppleIdLoginInvalidResponse" = "登录无响应";
"AppleIdLoginNotHandled" = "登录请求未能处理";
"AppleIdLoginAuthorizationUnsupport" = "授权类型不支持";

"HomeShareScreenPlaceholder" = "输入 {app_name}Rooms 的投屏码共享屏幕";
"HomeShareScreenSure" = "确定";
"HomeShareScreenCancle" = "取消";
//IM 2.1 begin
"SendMsgFailed" = "发送失败";
"SaveAs" = "另存为";
"ImageCountLimited" = "一次最多可发送9张图片";
"ImageSizeLimited" = "仅支持发送10M以内的图片";
"ImageSavedName" = "{app_name}图片";
//IM 2.1 end

"WebViewToolbarBackTooltips" = "后退";
"WebViewToolbarForwardTooltips" = "前进";
"WebViewToolbarReloadTooltips" = "刷新";
"WebViewToolbarMoreTooltips" = "更多";
"WebViewToolbarShareTooltips" = "分享";
"WebViewToolbarShareUnEnableTooltips" = "主持人未允许您分享应用";
"WebViewToolbarCopyLinkTooltips" = "复制链接";
"WebViewToolbarOpenBrowserTooltips" = "用浏览器打开";

"WMLeaksFinderMemoryLeakTitle" = "内存泄漏";
"WMLeaksFinderMemoryLeakRemarks" = "请检查，有问题可联系xianminxiao";
"MeetingUpdateInstallError" = "安装失败";
"MeetingUpdateInstallMessage" = "{app_name}更新";

"AISettingViewControllerDefault" = "恢复默认";
"AISettingViewControllerFilter" = "滤镜";
"AISettingViewControllerBeautyPauseToolTips" = "按住查看原图";
"JoinViewOpenFacebeauty" = "入会开启美颜";
"JoinViewSettingFacebeauty" = "点此查看和设置美颜效果";
"JoinViewSettingFacebeautyLink" = "点此";
"WindowShareViewDesktop" = "桌面";
"WindowPinHoverTips" = "固定窗口";
"WindowUnPinHoverTips" = "取消固定";

"DockMenuMeetingWindow" = "腾讯会议（会中）";
"DockMenuMainWindow" = "腾讯会议";

"DataTransfering" = "数据加载中";

"WMXibLoadFailedAlertTitle" = "加载xib失败";
"WMCommonFailedFeedbackBtnTitle" = "复制堆栈并反馈给xianminxiao";

"MeetingNotice" = "公告 ";
"launchANewMeetingNotice" = "发布了新公告，";
"ClickAndCheck" = "点击查看";
"EmptyMeetingNotice" = "暂无公告";
"IMGroupNoticeLabel" = "公告";
"CheckGroupNoticeDetail" = "查看详情";
"MeetingNoticeContentTooLong" = "已超出字数限制";

"ShareOpenAppHistoryMessageNotSupportTips" = "应用暂只支持会中打开";

"ChatDraggingTips" = "拖动到此发送给%@";
